/*  --------- Settings ----------- */

"Automatically Install" = "نصب خودکار";

"Delete After Install" = "پاک کردن بعد از نصب";

"Remove Metadata"="حذف فراداده";

"Keep Awake"="بيدار نگه دار";

"This will keep your screen always ON while using AppCake"="اين هميشه صحفه نمايش رو روشن نگه ميدارد وقتي از اپ کيک استفاده شود";

"Remove Metadata will stop App Store from updating the app"="حذف فراداده باعث مي شود اپ استور برنامه  را بروز رساني نکند";

"Enable iTunes Sync to make apps installed by AppCake can be transfered to your computer by iTunes."=".فعال کردن آيتونز سينک اجازه ميدهد تا برنامه هاي نصب شده توسط اپ کيک به کامپيوتر شما منتقل شود";

"iTunes Sync"="آيتونز سينک";

"Feedback"="بازخورد";

"Changelog"="تغييرات";

"I Can Translate"="من مي توانم ترجمه کنم";

"Clear Image Cache"="پاک کردن حافظه پنهان تصوير";


